/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now." = "%@ -ის ახალი ვერსია არის ხელმისაწვდომი. განაახლე ვერსია %@";

/* Update alert title */
"Update Available" = "განახლება არის ხელმისაწვდომი";

/* Update alert dismiss button title */
"Next time" = "სხვა დროს";

/* Update alert skip button title */
"Skip this version" = "ვერსიის გამოტოვება";

/* Update alert skip button title */
"Update" = "განახლება";
